/* Bundle display name */
"CFBundleDisplayName" = "Terminal";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Terminal";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2021 Apple Inc. Alle rechten voorbehouden.";

/* (No Comment) */
"Terminal session" = "Terminal-sessie";

/* (No Comment) */
"Terminal settings" = "Terminal-instellingen";

/* (No Comment) */
"Terminal shell script" = "Terminal-shellscript";

